Repository: xakep13/immigrations
Catalog: CouncilCMS.Web.Council/Globalization/CmsLabels.*.resx
Languages: ru

# Actual
source: Topical
ru: Актуальное

source: Address
ru: Адрес

# AdminCouncil
source: Zaporizhzhia City Council
ru: Запорожский городской совет

# BackToMain
source: Go to Main page
ru: Перейти на главную страницу

# BackToSection
source: Back
ru: Назад в предыдущий раздел

# ChildEnterprises
source: Subsidiary subordinates
ru: Подразделения в подчинении

source: Clear
ru: Очистить

source: Contact form
ru: Обратная связь

source: Contacts
ru: Контакты

# CouncilAddress
source: 206, Soborniy ave.,<br/>Zaporizhzhia</br>Ukraine<br/>69105
ru: пр. Соборный, 206<br/>г. Запорожье</br>Украина<br/>69105

# Declined
source: Отклонено
ru: Не принято

source: Deputy count
ru: Количество депутатов

# Divisions
source: Subdivisions
ru: Подразделения

source: Documents
ru: Документы

source: Error
ru: Ошибка

# Files
source: Downloads
ru: Копии документов для загрузки

# FindDoc
source: Find document
ru: Найти документ

source: FirstName
ru: Имя

source: Fraction
ru: Фракция

# GoToAll
source: Show all
ru: Посмотреть все

# Info
source: Information
ru: Информация

# LastNews
source: News
ru: Новости

# License
source: All materials on the website distributed under license: Creative Commons Attribution 4.0 International
ru: Все материалы сайта доступны по лицензии: Creative Commons Attribution 4.0 International

source: Login
ru: Войти

source: Main
ru: Главное

# Major
source: Mayor
ru: Городской голова

# MsgText
source: Message
ru: Текст сообщения

# NoEntry
source: No entries
ru: Записи отсутсвуют

# OfficialSocila
source: Official pages
ru: Официальные страницы в соцсетях

# OficialWebSite
source: Official Website
ru: Официальный сайт

# OldSite
source: Go to old version of official website
ru: Перейти на старую версию официального портала

# OrganizationReception
source: Contact form
ru: Электронное обращение

# PageError
source: Server error
ru: Ошибка при выполнении запроса

# PageInProcess
source: Page in progress
ru: Страница в стадии наполнения

source: Page not found
ru: Страница не найдена

source: Phone
ru: Телефон

source: Post
ru: Должность

# PostDate
source: Publish date
ru: Дата публикации

source: Print
ru: Напечатать

source: Profession
ru: Профессиональная деятельность

source: Published
ru: Опубликовано

source: Reception form
ru: Запись на прием

# ReceptionShedule
source: Admission schedule
ru: График приема

# RequestTip
source: Please note, this contact form should not be considered as official appeal in the understanding of the Law of Ukraine (Petition Act). It is only intended for easier connection with the local government.
ru: Обращаем внимание, что указанная форма связи не является обращением в понимании Закона Украины "Об обращениях граждан", а лишь предназначена для более мобильной связи с органом местного самоуправления

source: Search
ru: Поиск

source: Second name
ru: Фамилия

source: Send
ru: Отправить

source: Services
ru: Электронные сервисы

# Shedule
source: Admission schedule
ru: График работы

source: Site search
ru: Поиск на сайте

source: Test
ru: Тест

# TestLabel
source: The site is in test mode
ru: Сайт работает в тестовом режиме

# ThirdName
source: Middle name
ru: Отчество

source: updated
ru: обновлено

# WeatherTitle
source: Weather in Zaporizhzhia
ru: Погода в Запорожье
